{"song_file_name": "102.mp3", "story_content_2": "    《可惜不是你》是亚洲情歌天后梁静茹专辑《丝路通往爱的路途》中收录的一首歌。在静茹的演绎下，生动感人，催人泪下。有着很高的知名度和传唱度，是一首很有代表性的爱情歌曲。这首歌曲被很多明星翻唱过，最新电视剧《偏偏爱上你》的主题曲就是由韩雪翻唱的。\n    梁静茹的《可惜不是你》整首歌旋律节奏优美，快慢相辅，轻重有致又有层次感，最主要的是梁静茹在这首歌当中真假音的完美结合。\n    一次重逢，一个熟悉的语气，一段温馨的回忆，一条走了一半的路，陪伴到最后的“可惜不是你”。浓浓的痛惜之情，透过梁静茹感性的声线，真音假音的“黄金搭配”，表现得淋漓尽致，深深噉打动听众。\n    江苏卫视《非诚勿扰》男嘉宾失败退场歌曲。\n\n", "album_image_name": "102_album.jpg", "story_content_3": "    梁静茹的《可惜不是你》整首歌旋律节奏优美，快慢相辅，轻重有致又有层次感，最主要的是梁静茹在这首歌当中真假音的完美结合。 　\n    一次重逢，一个熟悉的语气，一段温馨的回忆，一条走了一半的路，陪伴到最后的“可惜不是你”。浓浓的痛惜之情，透过梁静茹感性的声线，真音假音的“黄金搭配”，表现得淋漓尽致，深深噉打动听众。\n    “努力为你改变”，爱情中的女人总是傻的，愿意为喜欢的人牺牲一切，有时候甚至上山下海吐血的折腾，却还是面带微笑没心没肺的优雅站在对方的面前，只要对方一句简简单单的赞美便好像得到世界似的满足，下一次，还是心甘情愿。\n    “却改变不了预留的伏线”努力的做了那么多，改变那么多，有什么用呢？喜欢你的，不需要你改变，不喜欢你的，再改变也是枉然，因为他喜欢的样子，正是他所喜欢的那个“她”的样子，照那个标准去变，再怎么变，也是比不上“正品”的呀！\n    “以为在你身边那也算永远”，“我只想在你身边就好，别无所求，只要你快乐，我就快乐”，说这话的人，不是没有爱过就是脑筋不对，真正喜欢上，哪是那么轻易就能满足的呢？自然而然的会想要再靠近一点，然后再近一点，再近一点……人是贪心的动物，而这种感情却是连“贪心”都解释不了的啊！喜欢上了，爱上了，又怎么能控制的住自己呢？这种时候，留下只是让自己更痛苦，倒还不如潇洒地走开，直到某一天真正放下了，再和自己的那个“他”一起回来微笑的祝对方幸福吧！\n    “仿佛还是昨天，可是昨天已非常遥远，但闭上我双眼我还看得见”“感谢那是你，牵过我的手，还能感受那温柔”闭上眼默默想，却是觉得难过无比，曾经靠的那么近的人，现如今已经不在身边，只能靠想象回忆，手掌心似乎还停留着那时的温暖，那么温热那么甜蜜那么安全的幸福，似乎就在眼前，一眨眼就能再次握住，而睁开双眼，面前冷冰冰的空档却残忍地提醒着自己那已经都是过去了，再也找不回来了。\n    “这一刻突然觉得好熟悉，像昨天今天同时在放映”“我这句语气原来好像你”傻丫头，一直慢慢地回忆曾经的那一切，触一切可以触的景来伤情，默默地发呆，回忆，再流泪，却是终究要于事无补的啊……而这么残热的一切，要怎么说才能让你明白，让你再也不会因此而难过呢？淡淡的忧伤比嚎啕大哭更令人心疼不舍，而你最需要不舍你的那个人已经不会再不舍了\n    “可惜不是你，陪我到最后。”曾经那么温柔的人，自己那么喜欢的人，本以为，那样的好那样的温柔自然而然会一直一直地伴自己走下去，那么的坚定，甚至从来没有怀疑过，有一天会分开，而直到某一天，他不见了，身边出现了一个真正能感受他全部温柔体贴的人，才恍然发现，那些自己曾经理所当然的享受的其实是多么的奢侈，要是能再来一遍，那该有多好……可惜，心里却是无比清楚地明了，那已经是再也不可能的事了\n    “曾一起走却走失那路口”这就是缘分了吧……终究还是要错过，不是么？上苍给了你美好的一段回忆，这些便已经耗尽你们之间的所有缘分了，再多了，也没有了，至少也曾经“拥有”过，而这，就够了……\n    ——遇见静茹、\n    遇见幸福。\n\n", "song_name": "可惜不是你", "singer_name": "梁静茹", "category_number": 1, "story_image_name_2": "102_2.jpg", "story_image_name_0": "102_0.jpg", "story_image_name_1": "102_1.jpg", "story_content_1": "    静茹要结婚了。证婚人是李宗盛大哥。伴娘是戴佩妮蔡健雅。\n    这是静茹的婚礼请柬。\n    喜帖信封左上角 “Tony&Fish Our Wedding --- February 19th. 2010”\n    喜帖封底的信封印有18个“囍”字\n    喜帖背面    “2月19日是新郎赵元同及新娘梁静茹宴客的大好日子”\n    有一个人说他没有收到婚礼邀请。他说他不会去。\n    在哈尔滨的时候，五亲怂恿四只帮玛莎抢婚。\n    看玛莎的回应，可以那麽不动情。\n    有个词语叫：时过境迁。\n    还有个词语叫：物是人非。\n    那麽，有没有什麽是可以用“壹如往昔”来修饰？\n\n    还记得06年静茹《爱的大游行》上海演唱会\n    小虎、品冠、玛莎是嘉宾\n    2月14日，温馨浪漫的日子\n    合作的《我喜欢》《彩虹》《壹对壹》都因为两人壹起，而有了多份甜蜜\n    介绍嘉宾小虎时你问台下“我可以和小虎一起过情人节吗？”\n    台下回答“不可以”\n    转过身你清晰而明确的问那个还只是中长发，抱着他心爱的低音吉他的男生“可以吗？”\n    他害羞的低下头“可以啊！问我干吗？”\n    你狡黠的说“什么？我只是问你可以和上海的朋友打招呼吗？你在说什么？”\n    此刻，这个认真的男生，表现的太像孩子了\n    害羞的低着头，甜甜的笑，最后跑着送了一大束花\n    再没有停留的向台下打招呼，就像个不习惯被镜头捕捉的孩子\n    补上的这一大捧花，虽然口口声声地为自己辩解\n    但大家心裏都明白是不服气品冠的那个吻吧\n    静茹唱著《壹对壹》步步紧逼著玛莎\n    坚定的眼神 勇敢的承认 壹辈子都忘不掉\n    “既然对我有感觉\n    何不勇敢壹些些 来将我溶解      \n    听说你烦了壹夜 给我E-Mail怎麽写 找朋友想策略\n    Oh Baby爱应该壹对壹 其他人是多余      \n    别人的主意 会模糊真正的自己\n    追我要壹对壹 爱是两人下的棋\n    加上他们就太过拥挤 怎麽能在壹起 ……”\n    还记得某年五只的演唱会 玛莎出来说壹句“我爱你”\n    结果下面的孩子都异口同声地喊“梁静茹” 还是阿信出来解了围……\n\n    07年的《崇拜》看见那个在MV裏哭得撕心裂肺的静茹\n    不明白究竟是怎麽回事 你们就这样形同陌路了\n    于是那年五只的台北演唱会 看见你和阿信合唱了壹首 《志明与春娇》\n    你的眼睛偷瞟著某某 连阿信都看出来了\n    于是阿信走到你的另壹边 你伸出了手指著某人“麦格我这爱你你不爱我”……\n    听到了你静静的说的那句“我爱五月天成员不会比大家少，多到连我自己都吓壹跳。”\n    现在你要结婚了\n    今年的金曲奖 看到五只力挺静茹拿奖\n    还有后来为你失奖而打抱不平的新闻 看到广告期间 陶子叫Tony和你亲亲\n    玛莎坐在后面拍手时的憨样 那种感觉 真的很不好…\n\n    曾经的刘烨说\n    “我这壹辈子最幸福的事就是娶谢娜，只要她愿意嫁给我，我现在就可以娶她”\n    ……结果呢\n    曾经的哥哥对梅艳芳说\n    “到了我们40岁，你未嫁，我未娶，我们就在壹起”\n    ……结果呢\n    “你写给我 我的第一首歌 你和我十指紧扣 默写前奏”\n    ……可是呢然后呢？\n    能不能就让那年的《壹对壹》永远的定格 就象歌词本裏你们写在壹起的名字……\n\n    你说：过去了就过去了\n    你说：还好我有这首情歌\n    你说：那麽，幸福吧\n    有壹些说不出的遗憾 但还是很愿意相信\n    以后的路 你会幸福 很幸福的幸福\n    因为你是静茹啊！ 你是温暖过太多人的梁静茹啊！ \n\n    从前究竟是怎麽样呢？\n    有谁会真的知道，不过从今往后也不再重要了。\n    “好的坏的，做了选择，我们就到这。纵然会难以割舍，又能如何？”\n    究竟是谁挥霍了谁的崇拜，不再纠结。\n    可惜不是你，感谢那是你。\n    壹整个宇宙换壹颗红豆，那麽，其他的都微笑带过吧……\n\n    玛莎、亲爱是尖莎嘴，当陈腹黑在圣诞场拿静茹调侃你\n    （阿信：我想今天大家也都发现相信音乐有个非常重要的歌手没有来，大家知道是谁吗？\n    歌迷：梁静茹！\n    阿信：没默契，今天不要提那三个字好吗？~\n    阿信：玛莎对不起\n    阿信：所以，今天无论如何不要提那三个字？\n    歌迷：梁静茹！！！\n    阿信：不是说不要提吗？~我们因为静茹她。。。（好来，这次穷笑的更厉害）因为那个女孩最近也在忙嘛，忙著准备。。。\n    歌迷：结婚！\n    阿信：这两个字也不要讲好吗？可以不讲吗？打勾勾好不好？不要讲哪两个字？\n    歌迷：结婚！\n    阿信：好，那我想呢大家今天就放过玛莎一把好不好？\n    歌迷：不好！\n    阿信：好，都真的很善良。那我们今天就唱一些比较无关的歌好不好？\n    歌迷：不好\n    阿信：好，那我们接下来这首歌唱《听不到》。）\n    \n    平时那个牙尖嘴利的你不见了、沉默了、真的很让人心疼。。。\n    阿信说“如果你的朋友 他偷偷的在背后唱分手快乐 你会不会继续给他加油~~” \n    会的。\n    玛莎加油、我亲爱的贝斯手\n    亲爱的静茹、和你现在的王子也要幸福哟 \n\n", "story_title_3": "网友歌词解析", "story_title_1": "《可惜不是你》背后的故事", "story_title_2": "歌曲简介", "album_name": "《丝路通往爱的路途》", "song_information": "歌曲：可惜不是你  歌手：梁静茹  专辑：丝路通往爱的路途  作曲:曹轩宾  填词:李焯雄  编曲:陈飞午", "lyrics_file_name": "102.lrc", "song_number": 2}